@extends('layouts.app')
@section('title','سياسة إستخدام الموقع')
@section('content')
    <!-- Page Title Start -->
        <div class="page-title title-bg-8">
            <div class="container">
                <div class="title-text text-center">
                    <h2>سياسة إستخدام الموقع<</h2>
                    <ul>
                        <li>
                            <a href="{{url('/')}}">Home</a>
                        </li>
                        <li>سياسة إستخدام الموقع</li>
                    </ul>
                </div>
            </div>
        </div>
    <!-- Page Title End -->
       <!-- Privacy Section Start -->
        <div class="privacy-section pt-100 pb-100">
            <div class="container">
                <div class="privacy-text">
                    <h2>سياسة الاستخدام</h2>

                    <p>تسعى هذه السياسة لتوفير الحماية لنا ولعملائنا الكرام ولأي عضو يستخدم هذا الموقع، وعليه يرجى قراءة بنود السياسة التالية بعناية قبل استخدام الموقع، حيث أن استخدامك للموقع وطلبك منه يعتبر موافقة ضمنية وإقرار على هذه السياسة وجميع بنودها.</p>

                    <p> لكي تستخدم الموقع يجب أن يكون عمرك 18 سنة أو أكثر أو قد بلغت سن الرشد وبكامل أهليتك المعتبرة شرعاً ونظاماً، وأن تعرف الهدف من وجود موقع شركة (شركائي "PM Partners Me") والخدمات التي يقدمها، وأن توافق بأنه في حال مخالفتك لهذه السياسة، فإنك تتحمل جميع تبعات هذه المخالفة أمام الآخرين والجهات ذات العلاقة. </p>

                    <p>يجب أن تقر بأنك مسؤول عن المحافظة على سرية معلومات حسابك وسرية كلمة المرور، وتكون بذلك موافقاً على إخطار (شركائي "PM Partners Me") فوراً بأي استخدام غير مفوض به لمعلومات حسابك في الموقع أو أي اختراق لمعلوماتك الخاصة بالموقع.</p>

                    <p> يجب عليك تقديم معلومات اتصال صحيحة وبيانات شخصية واضحة ومكتملة عند التسجيل في الموقع، ويحق للموقع التواصل معك بواسطة أي من معلومات الاتصال التي قدمتها للموقع.</p>

                    <p>يحب أن تقر بأن جميع المعلومات والمواد الموجودة على الموقع وجميع الوصلات والبرامج التابعة له والتقييمات، بما في ذلك تصميم الموقع والنصوص والرسوميات والأصوات والصور والبرمجيات وغيرها من الملفات والمختارات والتنسيقات هنا، هي ملك (شركائي "PM Partners Me")، لا يجوز استخدامها إلا بإذن من (شركائي "PM Partners Me").</p>
                    
                     <p>• عند طلبك استخدام وسيلة دفع التحويل البنكي، يجب أن يتم الدفع خلال 24 ساعة بحد أقصى، وإلا سيتم إلغاء الطلب بشكل فوري بعد انتهاء هذه المدة.</p>
                     
                      <p> جميع محتويات هذا الموقع من معلومات متعلقة والنقاشات أو الردود والتعليقات أو النصائح أو أي محتوى آخر على الموقع أو المواقع المرتبطة به، وكذلك جميع المعلومات الموجودة على أي من الموقع والتطبيق، هي موجودةٌ لأغراضٍ معلوماتيةٍ فقط، وسواءً أكانت من قبل الموظفين أو مستخدمي الموقع؛ ولا تتحمل (شركائي "PM Partners Me") مسؤولية ما تقوم به عزيزي مستخدم الموقع نتيجة لهذا الاستخدام وكذلك نتائج سوء الاستخدام عند الطلب، تعتبر كلها من مسئوليات المستخدم.</p>
                      
                       <p>موقع (شركائي "PM Partners Me") عبارة عن منصة الكترونية تعتمد في التواصل مع عملاءها على وسائل التواصل المعروفة كالهاتف والبريد الالكتروني ومنصات التواصل الاجتماعي والتطبيقات الالكترونية، وتعتمد الإعلان لعملائها عن طريق موقعها والتطبيق</p>

                    <p> عند وجود ملحوظة أو استفسار أو شكوى لديك قم بالاتصال بنا عبر صفحة "اتصل بنا" أو عبر قنوات التواصل الأخرى، وسيكون الإجراء المتبع في هذه الحالة أن يتم دراسة رسالتك ومعالجتها حسب سياسات الموقع (سياسة الاستخدام، سياسة الاسترجاع، سياسة الخصوصية) ثم التواصل معك لتوضيح الإجراء الذي تم اتخاذه بما يحفظ حقوق الجميع ووفقاً للأنظمة المعمول بها.</p>
                    
                     <p>قد تجد عميلنا العزيز في موقعنا أو في المواقع التابعة لنا أو حسابات وصفحات التواصل الاجتماعي التابعة لـ (شركائي "PM Partners Me") روابط إلى مواقع أخرى ليست تابعة لنا، ولا نملك السيطرة عليها، وجميعها لها سياسة خصوصية وسياسة استخدام خاصة بها، وقد تم وضع هذه الروابط لراحتك ولمساعدتك، ويمكنك الوصول إليها على مسؤوليتك الخاصة، وفي حالة وجود أي ملاحظات على تلك الروابط نرجو تزويدنا بها عن طريق وسائل التواصل معنا.
• يحق لموقع (شركائي "PM Partners M</p>
                     
                      <p>يحق لموقع (شركائي "PM Partners Me") تعديل الأسعار لأي سبب كزيادة ضريبة القيمة المضافة أو الرسوم الحكومية أو غيرها بما يقتضي الحال في أي وقت وبلا سابق تنبيه، وتكون الأسعار ملزمة للعميل فور نشرها أو تعديلها على الموقع. 
• يحق لموقع (شركائي "PM Partners Me") تعديل محتويات الموقع بما في ذلك إضافة أو إزالة معلومات أي خدمة، أو تعديل معلومات الخدمة، بما في ذلك اسمها أو وصفها أو طريقة الاستخدام أو المكونات أو الصور بلا سابق تنبيه، ولا يكون موقع (شركائي "PM Partners Me") مسؤولا عن أي بيانات أو صور بعد تاريخ إزالتها من الموقع.  
• يحق لموقع (شركائي "PM Partners Me") التصرف في البيانات التي تصلنا مثل تعليقات المستخدمين، عرضها، إعادة نشرها، حذفها، تحليلها. 
• يحتفظ (شركائي "PM Partners Me") بالحق في تغيير هذه السياسة أو جزء منها أو تعديلها أو الإضافة لها أو إزالتها في أي وقت من الأوقات، وتصبح التغييرات سارية المفعول عندما يتم نشرها على الموقع من دون سابق إنذار، لذلك يرجى مراجعتها بشكل منتظم لمعرفة كل التحديثات.</p>
                </div>
            </div>
        </div>
        <!-- Privacy Section End -->
    
    @endsection